/* No comment provided by engineer. */
"Could not move to Applications folder" = "无法移动至应用程序文件夹";

/* No comment provided by engineer. */
"Do Not Move" = "请勿移动";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "如果需要，可以移动至应用程序文件夹。";

/* No comment provided by engineer. */
"Move to Applications Folder" = "移动至应用程序文件夹";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "移动至主文件夹中的应用程序文件夹？";

/* No comment provided by engineer. */
"Move to Applications folder?" = "移动至应用程序文件夹？";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "请注意此操作需要使用管理员密码。";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "此操作可使下载文件夹保持整洁。";
